{
    "name1": "النمر",
    "des1":"يتم منح الميلانية في اليغور من خلال أليل سائد، وفي الفهد (Panthera pardus) من خلال أليل متنحي. وسيظهر الفحص الدقيق للون هذه القطط السوداء أن العلامات النموذجية لا تزال موجودة، ولكنها موجودة مخفية بصبغة الميلانين السوداء الزائدة، مما يعطي تأثيرًا مشابهًا لتأثير الحرير المطبوع. وهذا ما يسمى بخطوط الأشباح. يمكن للحيوانات الميلانية وغير الميلانية أن تكون رفاقًا. ويعتقد أن الميلانية قد تمنح ميزة انتقائية في ظل ظروف معينة لأنها أكثر شيوعًا في مناطق الغابات الكثيفة، حيث تكون مستويات الضوء أقل. [بحاجة لمصدر] في الآونة الأخيرة، تشير الدراسات الأولية أيضًا إلى أن الميلانية قد تكون مرتبطة بطفرات مفيدة في الجهاز المناعي.",

    "name2": "جاموس",
"des2":"لون جلد جاموس النهر أسود، ولكن قد يكون لدى بعض العينات جلد داكن اللون أردوازي. ويكون جلد جاموس المستنقع رماديًا عند الولادة، ولكنه يصبح أزرق أردوازي لاحقًا. وتوجد الألبينويدات في بعض المجموعات السكانية. وتوجد في جاموس النهر وجوه أطول نسبيًا، وأحزمة أصغر، وأطراف أكبر من جاموس المستنقعات، وتمتد حوافها الظهرية إلى الخلف وتتناقص تدريجيًا، وتنمو قرونها للأسفل والخلف، ثم تنحني للأعلى في شكل حلزوني، وجاموس المستنقعات ثقيل الجسم وممتلئ الجسم؛ الجسم قصير والبطن كبير، والجبهة مسطحة، والعيون بارزة، والوجه قصير، والكمامة واسعة، والرقبة طويلة نسبياً، والذبول والخناق بارزان، وتمتد الحافة الظهرية إلى الخلف وتنتهي فجأة فقط قبل نهاية الصدر.تنمو قرونهم إلى الخارج، وتنحني في نصف دائرة، ولكنها تبقى دائمًا أكثر أو أقل على مستوى الجبهة. الذيل قصير، يصل فقط إلى العرقوب. الارتفاع عند الذراعين هو 129-133 سم (51-52 بوصة) للذكور، و120-127 سم (47-50 بوصة) للإناث. يتراوح وزنها من 300 إلى 550 كجم (660 إلى 1210 رطل)، ولكن تم أيضًا ملاحظة أوزان تزيد عن 1000 كجم (2200 رطل).[1]",
   
    "name3": "الأسد",
    "des3":"الأسد قط عضلي عريض الصدر وله رأس قصير مستدير ورقبة منخفضة وأذنان مستديرتان، وللذكور رؤوس عريضة. ويتنوع لون الفراء من البرتقالي الفاتح إلى الرمادي الفضي والأحمر المصفر والداكن بني..",
   
    "name4": "الزرافة",
    "des4": "إنه أطول حيوان بري حي وأكبر حيوان مجتر على وجه الأرض. تقليديًا، كان يُعتقد أن الزرافات هي نوع واحد، وهو Giraffa Camelopardalis، مع تسعة أنواع فرعية. ومؤخرًا، اقترح الباحثون تقسيمها إلى ما يصل إلى ثمانية أنواع موجودة بسبب إلى أبحاث جديدة في الميتوكوندريا والحمض النووي النووي، فضلا عن القياسات المورفولوجية. سبعة أنواع أخرى منقرضة من الزرافة معروفة من السجل الأحفوري.",
   
    "name5": "ثعبان",
    "des5":"الثعابين هي زواحف لاحمة طويلة بلا أطراف، من رتبة الثعابين (/sɜːrˈpɛntiːz/).[2] مثل جميع الحرشفيات الأخرى، فإن الثعابين هي فقاريات خارجية الحرارة ومغطاة بقشور متداخلة. العديد من أنواع الثعابين لديها جماجم مع عدة جماجم. مفاصل أكثر من أسلافها السحالي، مما يمكنها من ابتلاع فريسة أكبر بكثير من رؤوسها (الحركية القحفية).",
   
    "name6": "سلحفاة",
    "des6":"السلاحف هي رتبة من الزواحف تعرف باسم Testudines، وتتميز بقوقعة خاصة تطورت بشكل رئيسي من أضلاعها. وتنقسم السلاحف الحديثة إلى مجموعتين رئيسيتين، Pleurodira (السلاحف ذات العنق الجانبي) وCryptodira (السلاحف ذات العنق المخفي)، ",
   
    "name7": "حمار وحشي",
    "des7": "الحمر الوحشية (الولايات المتحدة: /ˈziːbrəz/، المملكة المتحدة: /ˈzɛbrəz, ˈziː-/)[1] (الجنس الفرعي Hippotigris) هي خيول أفريقية ذات معاطف مخططة باللونين الأسود والأبيض مميزة",
   
    "name8": "الكنغر",
    "des8": "جلد جاموس النهر أسود، ولكن قد يكون لدى بعض العينات جلد داكن اللون. جاموس المستنقعات لديه جلد رمادي عند الولادة، لكنه يصبح أزرق أردوازي لاحقًا. الألبينويدات موجودة في بعض المجموعات السكانية. جاموس النهر لديه وجوه أطول نسبيًا، وأحزمة أصغر، وأطراف أكبر من جاموس المستنقعات، وتمتد حوافها الظهرية إلى الخلف وتتناقص تدريجيًا، وتنمو قرونها للأسفل والخلف، ثم تنحني للأعلى في شكل حلزوني، وجاموس المستنقعات ثقيل الجسم وممتلئ الجسم؛ الجسم قصير والبطن كبير، والجبهة مسطحة، والعيون بارزة، والوجه قصير، والكمامة واسعة، والرقبة طويلة نسبياً، والذبول والخناق بارزان، وتمتد الحافة الظهرية إلى الخلف وتنتهي فجأة فقط قبل نهاية الصدر.تنمو قرونهم إلى الخارج، وتنحني في نصف دائرة، ولكنها تبقى دائمًا أكثر أو أقل على مستوى الجبهة. الذيل قصير، يصل فقط إلى العرقوب. الارتفاع عند الذراعين هو 129-133 سم (51-52 بوصة) للذكور، و120-127 سم (47-50 بوصة) للإناث. يتراوح وزنها من 300 إلى 550 كجم (660 إلى 1210 رطل)، ولكن تم أيضًا ملاحظة أوزان تزيد عن 1000 كجم (2200 رطل).[1]",
   
    "name9": "الدب",
    "des9": "تشمل الخصائص الشائعة للدببة الحديثة أجسامًا كبيرة ذات أرجل ممتلئة وخطمًا طويلًا وآذانًا صغيرة مستديرة وشعرًا أشعثًا وأقدامًا نباتية ذات خمسة مخالب غير قابلة للانكماش وذيول قصيرة.",
   
    "name10": "ثعلب",
    "des10": "الثعالب ثدييات صغيرة إلى متوسطة الحجم، آكلة اللحوم تنتمي إلى عدة أجناس من فصيلة الكلبيات. لها جمجمة مسطحة، وأذنان منتصبتان مثلثتان، وخطم مدبب مقلوب قليلاً، وذيل طويل كثيف ",
    "name11": "الفيل",
    "des11": "تشتمل الفيلة على خرطوم طويل يُسمى الجذع، وأنياب، وأذن كبيرة، وأرجل تشبه الأعمدة، وجلد رمادي قاس ولكنه حساس. الجذع قادر على الإمساك بشىء، ويجلب الطعام والماء إلى الفم ويمسك الأشياء. الأنياب، وهي مشتقة من الأسنان القاطعة، وتستخدم كأسلحة وأدوات لتحريك الأشياء والحفر، وتساعد لوحات الأذن الكبيرة في الحفاظ على درجة حرارة ثابتة للجسم وكذلك في التواصل، وللفيلة الأفريقية آذان أكبر وظهور مقعرة، في حين أن الفيلة الآسيوية لديهم آذان أصغر وظهورهم محدبة أو مستوية.",
    "name12": "فرس النهر",
    "des12": "بعد الفيلة ووحيد القرن، يعد فرس النهر ثاني أكبر الثدييات البرية. وهو أيضًا أكبر حيوان ثدييات الأصابع على الأرض. على الرغم من تشابهه الجسدي مع الخنازير وغيرها من ذوات الحوافر الأرضية ذات الأصابع، فإن أقرب الأقارب الأحياء لفرس النهر هم الحيتانيات (الحيتان والدلافين وخنازير البحر، وما إلى ذلك)، ",
   
    "name13": "غزال",
    "des13": "تشمل الخصائص النموذجية للغزلان سيقان طويلة وقوية وذيل صغير وآذان طويلة. [10] تظهر الغزلان تباينًا واسعًا في النسب الجسدية. أكبر غزال موجود هو الموظ، الذي يبلغ طوله حوالي 2.6 متر (8 أقدام) 6 بوصات) ويصل وزنه إلى 800 كيلوجرام (1800 رطل).[",
   
    "name14": "قرد",
    "des14": "الخصائص التي تصف القرود تشترك فيها القرود بشكل عام. وقد حدد ويليامز وآخرون السمات التطورية، بما في ذلك المجموعات الجذعية، مقارنة بالرئيسيات الأخرى مثل الترسيرات والليموريفورمات.",
   
    "name15": "وحيد القرن",
    "des15": "تعد وحيد القرن من أكبر الحيوانات الضخمة المتبقية: تزن جميعها طنًا واحدًا على الأقل في مرحلة البلوغ. ولديها نظام غذائي آكل للأعشاب، وأدمغة صغيرة 400-600 جرام (14-21 أونصة) للثدييات بحجمها، واحدة أو اثنتين قرون، وجلد وقائي سميك يبلغ 1.5-5 سم (0.59-1.97 بوصة)، يتكون من طبقات من الكولاجين موضوعة في بنية شبكية",
   
    "name16": "تمساح",
    "des16":"تظهر الاختلافات الخارجية الأكثر وضوحًا في الرأس، حيث تمتلك التماسيح رؤوسًا أضيق وأطول، مع خطم على شكل حرف V أكثر من خطم على شكل حرف U مقارنةً بالتماسيح والكايمن. وهناك سمة أخرى واضحة وهي أن الجزء العلوي والجزء العلوي الفكان السفليان عند التماسيح متساويان في العرض، والأسنان الموجودة في الفك السفلي تقع على طول الحافة أو خارج الفك العلوي عند إغلاق الفم؛ ولذلك تكون جميع الأسنان مرئية، على عكس التمساح الذي يمتلك في الفك العلوي صغيرًامنخفضات تتناسب فيها الأسنان السفلية. وأيضًا عندما يكون فم التمساح مغلقًا فإن السن الرابع الكبير في الفك السفلي يتناسب مع انقباض في الفك العلوي.",
    "tag": "انقر لقراءة المزيد"

}