{
    "name1": "Panthère",
    "des1": "Le mélanisme chez le jaguar est conféré par un allèle dominant, et chez le léopard (Panthera pardus) par un allèle récessif. Un examen attentif de la couleur de ces chats noirs montrera que les marques typiques sont toujours présentes, mais sont caché par l'excès de pigment noir mélanine, donnant un effet similaire à celui de la soie imprimée. C'est ce qu'on appelle des rayures fantômes. Les animaux mélaniques et non mélaniques peuvent être des compagnons de portée. On pense que le mélanisme peut conférer un avantage sélectif dans certaines conditions car il est plus fréquent dans les régions de forêt dense, où les niveaux de lumière sont plus faibles. [citation nécessaire] Récemment, des études préliminaires suggèrent également que le mélanisme pourrait être lié à des mutations bénéfiques dans le système immunitaire. ",

    "name2": "Buffle",
    "des2": "La peau du buffle de rivière est noire, mais certains spécimens peuvent avoir une peau foncée de couleur ardoise. Les buffles des marais ont une peau grise à la naissance, mais deviennent bleu ardoise plus tard. Les albinoïdes sont présents dans certaines populations. Les buffles de rivière ont Des visages comparativement plus longs, des circonférences plus petites et des membres plus gros que ceux des buffles des marais. Leurs crêtes dorsales s'étendent plus en arrière et se rétrécissent plus progressivement. Leurs cornes poussent vers le bas et vers l'arrière, puis se courbent vers le haut en spirale. Les buffles des marais sont corsés et trapus ; le corps est court et le ventre large. Le front est plat, les yeux proéminents, le visage court et le museau large. Le cou est relativement long et le garrot et la croupe sont proéminents. Une crête dorsale s'étend vers l'arrière et se termine brusquement juste avant l'extrémité de la poitrine. Leurs cornes poussent vers l'extérieur et se courbent en demi-cercle, mais restent toujours plus ou moins sur le plan du front. La queue est courte, atteignant seulement les jarrets. La hauteur au garrot est de 129 à 133 cm. (51 à 52 pouces) pour les mâles et 120 à 127 cm (47 à 50 pouces) pour les femelles. Leur poids varie de 300 à 550 kg (660 à 1 210 lb), mais des poids de plus de 1 000 kg (2 200 lb) ont également été observés.[1]",
   
    "name3": "Lion",
    "des3": "Le lion est un chat musclé au poitrail large, avec une tête courte et arrondie, un cou réduit et des oreilles rondes; les mâles ont la tête plus large. La couleur du pelage varie du chamois clair au gris argenté, en passant par le rouge jaunâtre et le foncé. brun..",
   
    "name4": "Girafe",
    "des4": "C'est l'animal terrestre vivant le plus grand et le plus gros ruminant sur Terre. Traditionnellement, les girafes étaient considérées comme une seule espèce, Giraffa camelopardalis, avec neuf sous-espèces. Plus récemment, les chercheurs ont proposé de les diviser en huit espèces existantes en raison  à de nouvelles recherches sur leur ADN mitochondrial et nucléaire, ainsi qu'à des mesures morphologiques. Sept autres espèces éteintes de Giraffa sont connues d'après les archives fossiles. ",
   
    "name5": "Serpent",
    "des5": "Les serpents sont des reptiles carnivores allongés, sans membres, du sous-ordre des Serpentes (/sɜːrˈpɛntiːz/).[2] Comme tous les autres squamates, les serpents sont des vertébrés ectothermiques et amniotes couverts d'écailles qui se chevauchent. De nombreuses espèces de serpents ont des crânes avec plusieurs plus d'articulations que leurs ancêtres lézards, ce qui leur permet d'avaler des proies beaucoup plus grosses que leur tête (kinésie crânienne).",
   
    "name6": "Tortue",
    "des6": "Les tortues sont un ordre de reptiles appelés Testudines, caractérisés par une carapace spéciale développée principalement à partir de leurs côtes. Les tortues modernes sont divisées en deux grands groupes, les Pleurodira (tortues à cou latéral) et les Cryptodira (tortues à cou caché), ",
   
    "name7": "Zèbre",
    "des7": "Les zèbres (États-Unis : /ˈziːbrəz/, Royaume-Uni : /ˈzɛbrəz, ˈziː-/)[1] (sous-genre Hippotigris) sont des équidés africains avec un pelage rayé noir et blanc distinctif",
   
    "name8": "Kangourou",
    "des8": "La peau du buffle de rivière est noire, mais certains spécimens peuvent avoir une peau foncée de couleur ardoise. Les buffles des marais ont une peau grise à la naissance, mais deviennent bleu ardoise plus tard. Les albinoïdes sont présents dans certaines populations. Les buffles de rivière ont Des visages comparativement plus longs, des circonférences plus petites et des membres plus gros que ceux des buffles des marais. Leurs crêtes dorsales s'étendent plus en arrière et se rétrécissent plus progressivement. Leurs cornes poussent vers le bas et vers l'arrière, puis se courbent vers le haut en spirale. Les buffles des marais sont corsés et trapus ; le corps est court et le ventre large. Le front est plat, les yeux proéminents, le visage court et le museau large. Le cou est relativement long et le garrot et la croupe sont proéminents. Une crête dorsale s'étend vers l'arrière et se termine brusquement juste avant l'extrémité de la poitrine. Leurs cornes poussent vers l'extérieur et se courbent en demi-cercle, mais restent toujours plus ou moins sur le plan du front. La queue est courte, atteignant seulement les jarrets. La hauteur au garrot est de 129 à 133 cm. (51 à 52 pouces) pour les mâles et 120 à 127 cm (47 à 50 pouces) pour les femelles. Leur poids varie de 300 à 550 kg (660 à 1 210 lb), mais des poids de plus de 1 000 kg (2 200 lb) ont également été observés.[1]",
   
    "name9": "Ours",
    "des9": "Les caractéristiques communes des ours modernes incluent un grand corps avec des pattes trapues, un long museau, de petites oreilles arrondies, des poils hirsutes, des pattes plantigrades avec cinq griffes non rétractiles et une queue courte.",
   
    "name10": "Renard",
    "des10": "Les renards sont des mammifères omnivores de petite à moyenne taille appartenant à plusieurs genres de la famille des Canidés. Ils ont un crâne aplati, des oreilles dressées et triangulaires, un museau pointu légèrement rétroussé et une longue queue touffue",
          "name11": "Éléphant",
          "des11": "les éléphants comprennent une longue trompe appelée trompe, des défenses, de grandes oreillettes, des pattes en forme de pilier et une peau grise dure mais sensible. La trompe est préhensile, apportant de la nourriture et de l'eau à La bouche et saisissant des objets. Les défenses, qui dérivent des dents incisives, servent à la fois d'armes et d'outils pour déplacer des objets et creuser. Les grandes oreillettes fournissent à maintenir une température corporelle constante ainsi qu'à la communication. Les éléphants d'Afrique ont des oreilles plus grandes et un dos concave, tandis que les éléphants d'Asie ont des oreilles plus petites et un dos convexe ou plat.",
          "name12": "Hippopotame",
          "des12": "Après les éléphants et les rhinocéros, l'hippopotame est le prochain plus grand mammifère terrestre. C'est également le plus grand artiodactyle terrestre existant. Malgré leur ressemblance physique avec les porcs et autres ongulés terrestres à doigts égaux, les plus proches parents vivants des hippopotames sont cétacés (baleines, dauphins, marsouins, etc.), ",
        
          "name13": "Cerf",
          "des13": "Les caractéristiques typiques du cerf comprennent des pattes longues et puissantes, une petite file d'attente et de longues oreilles.[10] Les cerfs présentent une grande variation dans leurs proportions physiques. Le plus grand cerf existant est l'original, qui mesure près de 2,6 mètres (8 pieds). 6 pouces) de hauteur et portées jusqu'à 800 kilogrammes (1 800 lb).[",
        
          "name14": "Chanter",
          "des14": "les caractéristiques qui caractérisent les singes sont également généralement partagées par les singes. Williams et al. ont décrit des caractéristiques évolutives, y compris dans les groupements de tiges, contrastant avec celles d'autres primates tels que les tarsiers et les lémuriformes.",
        
          "name15": "Rhinocéros",
          "des15": "Les rhinocéros font partie des plus grandes mégafaunes restantes : ils pèsent tous au moins une tonne à l'âge adulte. Ils ont un régime herbivore, de petits cerveaux de 400 à 600 g (14 à 21 oz) pour les mammifères de leur taille, un ou deux cornes et une peau protectrice épaisse de 1,5 à 5 cm (0,59 à 1,97 po), formée de couches de collagène positionnées dans une structure en treillis",
        
          "name16": "Crocodile",
          "des16": "Les différences externes les plus évidentes sont visibles au niveau de la tête, les crocodiles ayant une tête plus étroite et plus longue, avec un museau plus en forme de V qu'en forme de U par rapport aux alligators et aux caïmans. Un autre trait évident est que les parties supérieures et supérieures les mâchoires inférieures des crocodiles ont la même largeur et les dents de la mâchoire inférieure tombent le long du bord ou à l'extérieur de la mâchoire supérieure lorsque la bouche est fermée ; par par conséquent, toutes les dents sont visibles, contrairement à un alligator, qui possède dans la mâchoire supérieure de petites dépressions dans lesquelles s'insèrent les dents inférieures. De plus, lorsque la gueule du crocodile est fermée, la grande quatrième dent de la mâchoire inférieure s'insère dans un étranglement de la mâchoire supérieure.",
          "tag": "Appuyez pour en savoir plus"
    }